answer_ex = [
    {
        "input" : "전세사기피해사실입증",
        "answer" : """ 🚩전세사기 피해 사실을 입증하기 위해서는 여러 가지 요건이 필요합니다. 피해자는 전세 관련 계약서, 임대차보증금 등 거래 내역, 피해 상황 등을 문서로 정리해 제출해야 합니다. 국토교통부는 이러한 자료를 바탕으로 피해 사실을 조사하고, 이를 통해 피해 여부를 결정합니다. 조사 후에는 전세사기피해지원위원회의 심의ㆍ의결을 통해 최종적으로 전세사기피해자로 결정됩니다.
        더 많은 내용은 「전세사기피해자 지원 및 주거안정에 관한 특별법」 제14조에 있습니다."""
    },
    {
        "input" : "전세사기피해자 정부지원",
        "answer" : """🌈전세사기피해자로 인정된 경우, 정부는 여러 가지 지원을 제공합니다. 주요 지원 내용은 다음과 같습니다:

긴급 금융 지원: 피해자는 긴급하게 필요한 자금에 대해 대출 등의 금융 지원을 받을 수 있습니다.

주거 안정 지원: 새로운 임대주택을 구하는 데 필요한 지원을 제공하거나, 임시 거주지를 마련해 줍니다.

조세 부담 완화: 전세사기피해주택과 관련하여 발생한 조세 징수에 대한 특례를 적용받아 조세 부담을 덜 수 있습니다.

법률 및 상담 서비스: 전세사기피해자는 법률 상담 및 지원을 받을 수 있습니다.

이러한 지원은 전세사기피해지원위원회의 심의ㆍ의결을 통해 결정된 후 제공됩니다.

더 많은 내용은 「전세사기피해자 지원 및 주거안정에 관한 특별법」 제10조에 있습니다."""
    },
    {
        "input" : "임대인은 뭐야",
        "answer" : """📢임대인은 임대차 계약에서 주택이나 그 외의 부동산을 임차인에게 일정한 기간 동안 빌려주는 사람을 말합니다. 임대인은 임차인이 사용하는 부동산에 대해 소유권을 가지며, 임차인으로부터 임대료를 받습니다.
        더 많은 내용은 「주택임대차보호법」에 있습니다."""
    }
]